[
    {
        "type": "meta",
        "source-original": [
            {
                "link": "https://web.archive.org/web/20181201082134/https://p.eagate.573.jp/game/popn/usaneko/p/musicchar/mcdetail/alrescha.html",
                "description": "(아카이브) 우사네코 곡/캐릭터 소개 페이지"
            }
        ],
        "source-translation": ""
    },
    {
        "type": "section-comment",
        "section-id": "music-comment",
        "section-display-name": "아티스트 코멘트",
        "section-content": [
            {
                "entry-author": "常盤ゆう",
                "entry-content": "wac楽曲には星座シリーズというのがあるらしい……\nなんとなーく聞いたことはあるものの、よく知らないまま、今回のオファー。\n\nはい、調べましたよ。ああ、そーゆーことだったのね。とようやく納得。\nそうそう、ストレイマーチのレコーディングのとき、「なぜに羊飼いの歌…？？」と思いつつ\n「まあ、ビーマニっていろいろよね」と何食わぬ顔で歌い上げたのだった（笑）。\nさらにはmurmur twinsもシリーズ楽曲の１つになっていることに驚愕。おお。偶然。\n\nさて。今回はオケが完成する前に、音程あんまり高くしないでくださーいとダメ元でお願いしてみたら、\n案外素直に受け入れられまして（笑）。メロディの高低はさほどなくとも、展開で飽きさせないのはさすがwac先生ですねー。\n海の底は縦横無尽に泳げども決して陸には上がることはない魚たちのような…表現ができたのではないかと思ってます！\n順調に進むと思われたレコーディング、歌詞のクライマックス「アルレシャ！」を「アレルシャ！」と勘違いしていたことに気付く(笑)。\nしかし既に私の中に息づいていた｢アレルシャ！｣をかき消すことはできず…。何度もやり直し(><)\n\nそんなわけで壮大なこのシリーズ、１２星座の最後を飾らせていただいたことを光栄に思います。\nシリーズの完結をひそかに心待ちにしております。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "wac",
                "entry-content": "星座シリーズを完結させてえなとのお願いから作られた曲ですね。完結してねーけど。\n常盤さんに調べさせるとは星座シリーズも立派になったもんだ。\nmurmurは偶然と言うかあとづけでノルマ減らした、というのが正しいところです。\n\n魚座は元々「魚の目ダンサー」としてDDRに収録しようかと思っていたのですが\nU1さんからEDMの秘伝を伝授して頂いてる時間がなくてというか\nそもそも自分、魚の目はあまり好まずカマを食べるときにも残す派なので制作を断念しました。\n\nじゃあお願いも来たことですしポップンで、ということで。\n魚にまつわる曲として色々考えましたが、考えれば考えるほど\n「俺たちDHAが豊富で賢くなるぜー待ってるぜー」みたいな曲になりそうだったので\nひねりなく素直に神話からの引用となりました。\n曲名のアルレシャは母魚アフロディテと小魚エロスをつなぐひも。つまり魚を絆ぐアルレシャ。\nそれぞれにつながるひもはチグリス川とユーフラテス川に由来するとも言われているので\nところどころアラビアチックな音がしたりするのです。\n\nそもそもぼくはお魚が好きです。好きすぎてお魚くわえて町まで出かけかねません。\n蠍よりも天秤よりもライオンよりも双子よりも圧倒的に美味しいので気合も入ろうと言うものです。\nこれには牛と蟹と羊くらいしか対抗できそうにありません。\n\nなので歌詞もお魚愛にあふれてます。\n出鱈目とかマリンスノーとかソナーとか魚にまつわる言葉を詰め込んでます。\n「鰓」から始まる歌詞はおそらくBEMANIで初めてかと思われます。\n歌詞についてはすっかりアレルシャ病にかかってしまった常盤さんですが歌声は海の中をたゆたう感をよく表現してくれました。\n魚座の魚は川魚だけど今更気にすんな。\n\nさあ、これにていよいよ残すノルマは「霜降りビーフメタル」と「吹き矢ガール」の2曲になりましたね！\n千里の道も一歩から。なにしろ長期連載に定評があるwacさんとのことですので、その評判に応えてあと5年くらいがんばりまーす。",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-comment",
        "section-id": "chara-comment",
        "section-display-name": "캐릭터 코멘트",
        "section-content": [
            {
                "entry-author": "ちっひ",
                "entry-content": "くらげぼうしのピスケちゃんです、こんにちは！\n\"ちゃん\"なのか\"くん\"なのかよくわかりませんが、とりあえずピスケちゃんと呼んでいます。\n\nwacさんということでキャラを考えるときにデモ曲はなかったのですが\nテーマだけ先に頂きまして、それがすごく重かったので明るいキャラ案を出しました。\n\nくらげのぼうしにくらげのくつ、もこもこパンツみたいなのは空気です。\nぼうしにしているくらげの足は長い髪の毛に見えるといいな～と思ってかぶせました。\n2Pはアカクラゲカラーなので触ると危険ですよ！\n\nビーマニデザイナーのみなさんにもご協力いただいて、素敵な海を泳ぐことができました。\n寂しがりなようなので、次はお友達がみつかるといいなと思っています。\nどうぞかわいがってあげてくださいね！",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-staff",
        "section-id": "staff-comment",
        "section-display-name": "스태프 코멘트",
        "section-content": [
            {
                "entry-author": "こにゃ",
                "entry-content": "クラゲですよ！可愛いですよね。クラゲが着脱できるとは思いませんでした。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "おや",
                "entry-content": "曲とキャラの雰囲気がマッチしてる曲ですよね～\n星座シリーズがくるたびに曲名の意味を調べてしまいますね",
                "entry-content-ko": ""
            },
            {
                "entry-author": "PON",
                "entry-content": "お願い叶いましたね！\nいつも「アレルシャ」と間違えてしまいそうになります。\nだってアレルシャのほうが言いやすいんだもん。\n\n自分が言いにくい方が正解…自分が言いにくい方が正解…自分が言いにくい方が正解…\n自分が言いにくい方が正解…自分が言いにくい方が正解…自分が言いにくい方が正解…\n\nそう心のなかで唱えながら生活しています。\n\nさて星座シリーズも終盤まで来ていますね。\nボクは属性シリーズはだいたい出しました。\n最後の1曲までがんばってください♪（鬼）",
                "entry-content-ko": ""
            }
        ]
    }
]