[
    {
        "type": "meta",
        "source-original": [
            {
                "link": "https://web.archive.org/web/20181201104637/https://p.eagate.573.jp/game/popn/usaneko/p/musicchar/mcdetail/auftakt.html",
                "description": "(아카이브) 우사네코 곡/캐릭터 소개 페이지"
            }
        ],
        "source-translation": ""
    },
    {
        "type": "section-comment",
        "section-id": "music-comment",
        "section-display-name": "아티스트 코멘트",
        "section-content": [
            {
                "entry-author": "井ノ上奈々",
                "entry-content": "初めてこの曲を聴いた時、「なんて複雑な曲なんだろう」と思いました。\nけれど、練習するうちに、「なんて繊細な曲なんだろう」に変わっていきましたね。\n\nタクト君の心情の変化や、成長していく中で生まれた葛藤なんかがギュッと詰まった素敵な曲です。\n台詞も担当させていただけたので間奏中に耳を澄ませていただけたら嬉しいです！",
                "entry-content-ko": ""
            },
            {
                "entry-author": "red glasses ゆーじ",
                "entry-content": "ポップンミュージック　うさぎと猫と少年の夢をお楽しみの皆様\nお世話になっております。red glassesゆーじです。\nありがたいことで、タクシャル3部作ってこと\nタクト＆シャルで3曲目です。\n零と弌の鍵の唄、“Schall” we step? と続きまして3部ってことです。\nまだやったことない人は是非探してみてね！\n\n今回はボーカルになっさんこと井ノ上奈々さんをお呼びして\n歌っていただきました。可愛い歌声が少年タクトくんらしくてホント素敵でしょ！\n\nそしてなっさんは声優さんなのでここが一番大事！\nタクトくんのセリフを喋って頂きました。\nシャルちゃんと初めて出会ったところ、\n（なんでか知らないけど）ピアノを弾かない！って強情になってるとこ、\nあとは自分の耳で確かめてね！やたらたくさんボタン降ってくるところだけど。\n\nほんとイメージ以上にドンピシャで一発オッケーでした。さすがなっさん。\nアコースティックギターは零弌でかっこいいギターを弾いてくれた\nprkrさんに引き続きお願いしました。いつもほんとにありがとう。\n\nなかなかこう連続で同じキャラクターたちに\n曲が書けることってそうそう無いので本当に嬉しいです。\n今回の曲はタクトくんとシャルちゃんの成長をギュッと閉じ込めた曲でもあります。\n\n僕の中でタクトくんもシャルちゃんも宝物です。\n同じ気持ちになってくれてる人が一人でも増えたら嬉しいなと思います。\n\n3部作って言っちゃうとこれで終わり感があるので４部でも５部でも\n続いてくれたらもっと嬉しいです。\nそうだ、次は暴走タクトくんの曲にしましょう！ね！？\n\n3曲とも同じモチーフが使われてたり、零弌の歌詞とメロディとリンクさせてたり\n聴き比べても面白いのでサントラ買って是非聞きくらべてください。\n前の2曲はロングバージョンもありますのでそちらも何卒よろしくお願いします。\n\nもっと伝えたいことがたくさんあるのですが伝わらないので、\n伝えるならこの指がいっそ砕け散るほどの打鍵で世界を鳴らそうと思います。",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-comment",
        "section-id": "chara-comment",
        "section-display-name": "캐릭터 코멘트",
        "section-content": [
            {
                "entry-author": "ちっひ",
                "entry-content": "ちょろっとPONさんにこんな感じでいけないかな？と伺っておいたら\nシュッとやりとりしてくださって、ぴゃ～っと楽曲が出来上がってきました！！！ような気がします。\n\nアニメ制作途中でれどぐらさんに見ていただいたような気もするんですがどうだったかな～？\nとにかく出来上がった曲がぴったりアニメに合っていて\n曲名とかもしゃれおつの香り漂わせつつキャラに寄り添ってくださっている…\nれどぐらさんとフィーリングばっちりなんだなって言うのが改めてわかりました！\n私がじゃなくてタクトくんたちがですけどね、、、\nところでナビくんCVに先駆けてタクトくんCVついてるじゃないですか、、、おお、、、なんてきゃわゆいすぎる、、、\nケンカとかしてるの、、、ア～もう言葉にならない！(大の字)\n\nそれでは時系列の説明いってみましょう！\nラピストリアタクトくん/エクラルシャルちゃん/うさ猫タクトくん　をお手元にご用意いただきまして、\n今回のうさ猫タクトくんは、エクラルシャルちゃんのキャラクターコメント「ぜんぶなくして漂ってたわたしに～略～」の部分に該当します。色々なくしてちっちゃくしぼんだミニマムシャルちゃんとうさ猫ちびっこボーイの出会い編となっております。\nうさ猫タクトくんフィーバーアニメーションご確認いただきますと、シャルちゃん変身シーンがご覧いただけますが、しぼみ状態にピアノパワー（＝ハイライトゾーン）注入しているので、ラピストリアタクトくんのフィーバーアニメ内シャルちゃんやエクラルシャルちゃんより幾分小さめの、まだ本気だしてないぞっていうのが分かって頂けると思います。\n後はシャルちゃん装備パーツ数から計算して、うさ猫タクトくん→ラピストリアタクトくん→エクラルシャルちゃん、という並びでアニメーションは展開しているのがおわかり頂けたのではないかなと。\n最後雑ですね！そのへんはまたの機会に！\nふたりを沢山かわいがってあげてください、どうもありがとうございました～",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-staff",
        "section-id": "staff-comment",
        "section-display-name": "스태프 코멘트",
        "section-content": [
            {
                "entry-author": "TAMA",
                "entry-content": "ロングポップ君が気持ちいい曲として、僕の中では楽しませてもらっています。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "こにゃ",
                "entry-content": "タクトくんが可愛い！シャルちゃんも心なしかぽてっとしてて可愛らしさ倍増です。\n曲もタクトくんたちの可愛らしさがにじみ出ていてプレーしていて楽しいです。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "おや",
                "entry-content": "可愛らしい曲にタクトくんの幼少期が超マッチしてて良いですね～\n階段が楽しくてノリノリで叩いちゃいます♪",
                "entry-content-ko": ""
            }
        ]
    }
]