[
    {
        "type": "meta",
        "source-original": [
            {
                "link": "https://web.archive.org/web/20170628063224/http://p.eagate.573.jp/game/popn/usaneko/p/musicchar/mcdetail/aiiro.html",
                "description": "(아카이브) 우사네코 곡/캐릭터 소개 페이지"
            }
        ],
        "source-translation": ""
    },
    {
        "type": "section-comment",
        "section-id": "music-comment",
        "section-display-name": "아티스트 코멘트",
        "section-content": [
            {
                "entry-author": "MarL",
                "entry-content": "はじめまして、MarLです。「マール」と読みます。\nとてもしっくりきて、お気に入りの名前です。\n\n皆さんは歌うのが好きですか？\n私はうっかりするとどこでも歌ってしまいます。\nでも私の声は少し低いので、歌いたい曲が歌えないことがよくあります。\n\n世界には美しいものが沢山ありますね。\n私はそういうものを見たとき「自分がこんな風なら良かったのに」と思います。\n\nPONさんの1回目のデモを聞いて「高くて歌えないです」と伝えたとき\nなんで私はPONさんじゃないんだろう、と思いました。\n雨降り気分の私に、PONさんはほんの少し黙ったあと「うん、分かったよ」と言いました。\nそれからほどなく2回目のデモが飛んできました。\n\nデモを聞いたとき、PONさんの思ってる事や自分の気持ちが溢れ出して心が大変なことになりました。\nほんのちょっと涙も出ました。\nそんな気持ちを言葉と歌に詰め込んで、この曲になりました。\n\nこれからも、拙いなりにですが自分に描ける星を沢山描いていけたらなと思ってます。\n目指すは満点の星空！まずは一つ目です！",
                "entry-content-ko": ""
            },
            {
                "entry-author": "PON",
                "entry-content": "ポップン発のボーカリストということで、ここは自分が作るしかないだろう！と意気込み楽曲をつくりました。\n早めのBPMのロックながらも叙情的な歌詞とボーカルによって、\n激しいけど哀しくてどこか温かい、そんなエモーショナルに仕上がりました。\n新ボーカリストを起用ということで、あまり時間も掛けられないながらも悩みながら\nサビだけのデモを提出したところ「ちょっとキーが高いです」とのこと。\nやべー！作り直しだ！時間ないぞ！と思ったその瞬間、\n自分の中で答えが浮かんできてあっという間にこの楽曲のデモが出来ました。\n自分の中で択が消えたことで正解が見えてきたんですね。取っ掛かりがあると本当に早いんだよなぁ。\nってこんな話「はんなり京小町」のときも言ってた気がする。\n\nさて新ボーカリストのMarLですが、中低域が魅力であり心の奥底に秘めた感情を表現しやすい声質です。\nどこか少年らしいピュアさがにじみ出ています。\nボクもボーカルを担当することがありますが、テンションが高く勢い重視なのに対して\nMarLは心にまっすぐ届く叙情的な声であり、意図せず差別化が出来ています。\n\n今回は制作期間が短い中、無茶振りして作詞もしてもらいましたが、MarLの中で表現したいモノがすぐ浮かんだようで\n次の日には歌詞のバックボーンを長文メールで送って来てくれました。\nなんというか天然なのか奇才なのかわからないヤツです。\n\nMarLとは、今後ユニット的なものを視野に入れて制作しようと思ってます。\nMarLが今後どんな楽曲を歌っていくのか、どんな活動をしていくのか、\n楽しみにしてもらえたら幸いです。",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-comment",
        "section-id": "chara-comment",
        "section-display-name": "캐릭터 코멘트",
        "section-content": [
            {
                "entry-author": "ちっひ",
                "entry-content": "なんとこの曲がマールちゃんのデビュー作であると聞きまして\nポップンでデビューするならポップンらしく素敵に飾ってあげたいな～と、曲とキャラしっかりあわせてくぞ！と話したところ、テレテレしつつマールちゃんから長い小説を頂きました。\n既にめっちゃ作りこんである～\nキャラアイデアもすごいかたまってる～\nあんまり無い流れですごくおもしろかったです！\n\nいつも同じように進めていると同じようになってしまうので変化球のキャラ制作はとても刺激になって\n曲やキャラへの思い入れはこっちだって負けないぞ！っていう気持ちを再確認しながら進むことができました。\nマールちゃんやPONさんのアイデアのいいなってところはどんどん使わせてもらって、もっと良く出来るところはプラスさせてもらって、という感じでみんなで時雨というキャラを作り上げた感じです。\nデザイナーだけでやったらこうはならなかっただろうなと思います。\n\nふくろう達とのふれあいと、降りすぎなどしゃぶりシーンがおきにいりですが、\n時雨の蒔いた星が空いっぱいになったところもぜひ見てほしい！どうぞかわいがってあげてください。\nそしてMarLの今後の活躍に期待です！",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-staff",
        "section-id": "staff-comment",
        "section-display-name": "스태프 코멘트",
        "section-content": [
            {
                "entry-author": "TAMA",
                "entry-content": "”あいさい”こと”あいいろ”ですね。\n何回聞いても曲名間違えます。\n聞いててほっこりノスタルジアな気分にしてくれますねぇ",
                "entry-content-ko": ""
            },
            {
                "entry-author": "こにゃ",
                "entry-content": "すごくポエミーな熱い思いが遠くから聞こえていたなって思い出しました。\nこんな曲とキャラになるのかー。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "とっきー",
                "entry-content": "マールちゃんデビューおめでとうございます～！\nずっとキャラ決める時にちっひさんとマールちゃんがやり取りしているのは聞こえてきていたんですがそんな長い小説とかがあったんですね。是非いつか見る機会があったらいいな～と思ってます！",
                "entry-content-ko": ""
            }
        ]
    }
]