[
    {
        "type": "meta",
        "source-original": [
            {
                "link": "https://web.archive.org/web/20170825020424/http://www.konami.jp/bemani/popn/music16/mc/06/visual4.html",
                "description": "(아카이브) 파티 곡/캐릭터 소개 페이지"
            }
        ],
        "source-translation": ""
    },
    {
        "type": "section-comment",
        "section-id": "music-comment",
        "section-display-name": "아티스트 코멘트",
        "section-content": [
            {
                "entry-author": "kir",
                "entry-content": "色彩乃夢ベース担当のkirと申します。\nちなみにキールって読みます。\nポップンミュージック伝統の人気ジャンル、ヴィジュアルシリーズは、\n2の乗数のバージョンしか出現しないとか。\nこれって偶然？にしては出来過ぎですよね。\nってことは次に出るのは「ポップンミュージック32」ですか？\n10年以上先になりそうですね……\n僕もミュージシャンを廃業して、米農家を始めてる可能性すらある訳です。\nやっぱりね、日本人は米ですよ、基本。\nうん、基本米。日本こそ、米国と名乗るべきだったのではないかと思います。\nでもやっぱり廃業は嫌なので、5の二乗のポップン25くらいでアタックチャンスお願いします。白の脇田さん、何番！",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-comment",
        "section-id": "chara-comment",
        "section-display-name": "캐릭터 코멘트",
        "section-content": [
            {
                "entry-author": "eimy",
                "entry-content": "ユーリです。４、８、ときて期待を裏切らずちゃんと16でも顔を出してくれましたね！ポッパーズ入れたい曲アンケートで募集したキャラのアンケートでもユーリはさっすが大人気でした。\nヴィジュアル４曲目が入ることになって、最近のヴィジュアルの服装がどんなもんか詳しい人にきいたりしました。意外とシックでさらっと着こなす系のが流行ってるみたいで、今までの路線とも異なるし良い感じにキマったッ…と思うのですが、如何でしょうか？帽子は被らせ方も２通り試して、ちょこ乗っけにしてみました！\nいろんな意味で難産でしたが（実はかなり早い段階で作り始めて、なんと完成は一番最後でした…！）かっこよくなーれとじゅもんを唱えつつ描きました。\nで、やっぱり次は32なんですかね？",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-staff",
        "section-id": "staff-comment",
        "section-display-name": "스태프 코멘트",
        "section-content": [
            {
                "entry-author": "masaru",
                "entry-content": "次はポ３２！？\n法則崩壊させないと、ユーリがパーティーに来れなくなってしまう。\nもう法則解除していいよね？",
                "entry-content-ko": ""
            },
            {
                "entry-author": "chihiro",
                "entry-content": "アイデアの段階では頭にすっぽりかぶっていたシルクハットですが、今では頭のトンガリ部分だけっていうのがツボです！\n今回のユーリは動きがなまめかしくってあ～ドラキュラだったんだっけ～と思い出させてくれました。\n次回はチューチュー血をすってるお食事中の瞬間が見てみたいんですが、このままだとかなり先になりそうです。こんな規則性つけたの一体誰～！？",
                "entry-content-ko": ""
            },
            {
                "entry-author": "kinoko",
                "entry-content": "ユーリはヴァンパイア。\nヴァンパイアってことはやっぱり血を吸って生きてるわけで。\nこの愛らしい牙で噛みつかれるのはどんな人（動物かも？）なんだろう。\nそしてずっと疑問だったのが、ヴァンパイアって牙でブスっと穴開けて血を吸うんだろうけど\n吸うときは舌なのかな？それとも牙がストローみたいな役割してて、そのままチューって吸っちゃうのかな？\nなんか色っぽい感じがするので前者希望！",
                "entry-content-ko": ""
            },
            {
                "entry-author": "TAMA",
                "entry-content": "ユーリはヴァンパイア。\nヴァンパイアってことはやっぱり血を吸って生きてるわけで。\nこの愛らしい牙で噛みつかれるのはどんな人（動物かも？）なんだろう。\nそしてずっと疑問だったのが、ヴァンパイアって牙でブスっと穴開けて血を吸うんだろうけど\n吸うときは舌なのかな？それとも牙がストローみたいな役割してて、そのままチューって吸っちゃうのかな？\nなんか色っぽい感じがするので前者希望！曲名を見た時に、まっさかさまに落ちるほうを思い出しました。\n世代は違うのに。。。きっと兄がずっと聞いていたからなんでしょうね。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "Seiya-Murai",
                "entry-content": "ヴィジュアル系の歌で「イ」の発音はアゴを引くんだそうです。\nちなみに、オネェキャラの「イ」の発音はアゴを突き出すんだそうです。\n…と書くと、今アナタは不意にその顔をしてしまっているんです。　mg(^皿^)",
                "entry-content-ko": ""
            },
            {
                "entry-author": "shio",
                "entry-content": "・・・はっ！今やばい顔してましたよ。だまされたー！村井さん！\n\nで、 みんなが言っている法則ってなに？ってそれはここのsaitoさんコメント参照プリーズ。\nいやはや、もうそんなに経つんですね。早いような…短いような…不思議な感じです。こんだけ間が長い前フリはもうギネス級ではないでしょうか。覚えててくれたみんなも、さらにユーリのイラストだけで隠し条件見つけたみんなも、ほんとすごい！サンキューです。\nというわけで、満を持しての再登場ユーリさん。なんかキメキメです。足パタパタして回転するアニメは「へ～。こーやって飛んでたんだー。知らなかったー」と自分でも大発見でした。\nボーカルも歴代で一番それっぽくてお気に入り。特に曲選択プレビューが「んっはげっしぃーく」といきなり入るのがたまらなくツボで、何度も行き来しちゃうのでした。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "wac",
                "entry-content": "ま、前触れ無くアタックチャンスを振られましても。じゃ、じゃあ素数の23番あたりで。何故角をとらない。\n新規さんは邪険に扱うわけにもいかず大変です。\nさて待たせたなヴィジュアル4。\nぶっちゃければ、だって、あの頃ポップンが１６まで続くなんて思ってなかったしー。\nもしも万一続いた時のご褒美というかモチベーションとしてとっておいた曲でした。\nとりあえず約束は守りがちな男だぜ俺は！いや僕が守ったわけではないですけど。\n\nなにしろ４作目ですし前回リミックスもあったことですし、ここらでいっちょ路線変更してみた方がいいのかな！ということでkirさん率いる新進気鋭のヴィジュアルバンド、色彩乃夢さんにお願いしてみるというアドベンチャーしてみました。\n今までになくメジャー感のある（調性的な意味で）ヴィジュアルでしたけども如何でしたでしょうか。\n\nそれではユーリさんまたしばらくお休みなさい。\nまた無事目覚める時がくるようにみんなでがんばっていこうね。",
                "entry-content-ko": ""
            }
        ]
    }
]