[
    {
        "type": "meta",
        "source-original": [
            {
                "link": "https://web.archive.org/web/20170825112941/http://www.konami.jp/bemani/popn/music17/mc/song12/alipro.html",
                "description": "(아카이브) 더 무비 곡/캐릭터 소개 페이지"
            }
        ],
        "source-translation": ""
    },
    {
        "type": "section-comment",
        "section-id": "music-comment",
        "section-display-name": "아티스트 코멘트",
        "section-content": [
            {
                "entry-author": "宝野アリカ",
                "entry-content": "「愛と誠」にひきつづき「暗黒サイケデリック」がポップンに選ばれ、みなさんにアリプロの曲を再びプレイしていただくことになり嬉しく思っています。やりがいのある曲ではないかしら？がんばって遊んでくださいね～！",
                "entry-content-ko": ""
            },
            {
                "entry-author": "片倉三起也",
                "entry-content": "ポップン第二弾は「暗黒サイケデリック」です！！\nこの曲は「自分らしく強く生きなさい」と云う希望の歌です。\n暗黒を遊び、極彩色な迷宮を彷徨い、幻覚されて下さい。",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-comment",
        "section-id": "chara-comment",
        "section-display-name": "캐릭터 코멘트",
        "section-content": [
            {
                "entry-author": "ちっひ",
                "entry-content": "お人形のように冷たく軋むバレリーナ、かつてはプリンシパルに憧れたかわいらしい女の子でした。\nこっそり履いたトウシューズには真っ黒な呪いが…踊りは上手になったのに誰にも見てもらえないまま森の奥深くで永遠に踊り続ける…そんなちょっと暗い物語をイメージしました。\n\nこの子は少し前にアイデアとして挙がっていたキャラクターで、曲調と合わなかったためお蔵入りになっていましたが今回ようやくデビューとなりました！\nアイデア段階では気軽にバレリーナでダンスを…と思っていましたが、バレエらしいポーズや技を描こうにもあまりにポージングが絶妙でなかなかそれらしくならない…\nそれを実際自分の体で表現するというのは私たちが想像に及ばないほど大変なことなんだろうな～。まさに芸術ですね！",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-staff",
        "section-id": "staff-comment",
        "section-display-name": "스태프 코멘트",
        "section-content": [
            {
                "entry-author": "村井　聖夜",
                "entry-content": "ども、アリプロ絡み担当ということでしゃしゃり出てきました。\nとある日、ALI PROJECTのツアーライブにお招きいただいた際に、ちゃっかり「アリプロ２実現を～！」とwac共々お願いに上がってしまったわけですが、この「暗黒サイケデリック」に決まって音源を提供していただくまではスムーズだったのですが、ゲームが完成してボチボチ公式ページ用の曲コメントでもいただこうかなァとノンビリ腰を上げた時が、お二人にとっては超々ご多忙期間中だったそうで、なかなか届かないコメントにその後何度も何度もしつこく催促メールをしてしまったのは、ホントにホントに申し訳なかったです～。\n順番が後回しになってしまい、なかなか公開されず御心配されていたみなさんにもお待たせしました！ということで、終わりよければなんとやらでお許しいただければと…。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "きの子",
                "entry-content": "イベントで見た生アリカ様は超美しかったです。コルセットはめてる腰がまた細いのなんの！\n甘く透きとおる美声で命令されちゃうと逆らえないですね。声ってほんと罪だ～。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "PON",
                "entry-content": "今回もとっても「和サイケ」ですね！\n制作時、エンディングが２倍長かったバージョンがあったのですが、\nボタンも降ってきませんのでカットいたしました。\nエンディングといえば、この間「ふしぎなくすり」のエンディングに引っかかりそうになったカップルを見ました。\n確かに、曲が終わったと思って手を油断しちゃうんだよね。\nみなさまお気を付けください。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "mayo",
                "entry-content": "必死にクリアしました。今は眼の具合が悪くて1プレー終わるころには、涙で目がぐしょぐしょ。\nアニメで目がくわっと開く処がキュートでお気に入りです♪",
                "entry-content-ko": ""
            },
            {
                "entry-author": "が～す～",
                "entry-content": "デフォ曲の中で俺ランキングTOP3に入る曲です。\n歌詞も声もインパクト大！ビビビッときました(古)\nまめしばさんの歌が楽しみッス。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "まめしば",
                "entry-content": "版権全部歌う宣言の最難関とされている曲です。\nポプともコメントに書いたのですが、実はこっそり練習してきました。\nアップダウンの激しさに撃沈・・・何気に歌詞の切れ目？というか、どの音をどのくらい伸ばせばいいのかもムズイです。\nもうちょっと練習が必要かな。\nそのうち動画サイトに、「ふつうの男性会社員が暗黒サイケデリックを歌ってみた」というタイトルの動画が・・・アップロードされません。勘弁してください。\n本家の素敵な歌声でお楽しみください。\n\n「サイケデリック」は「幻覚的」ということです。\n一時期チームのプログラマで対戦していたゲームで、ダニエルさんの持ちキャラがよく言っていました。「サイケデリックぅ～」って。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "wac",
                "entry-content": "僕とアリプロさんについては前回「愛と誠」でひとしきり語らせて頂いたのですが今見返すと代々木駅の話を唐突にしていたりと今となっては自分で読んでもさっぱり意味がわかりません。すみません。\n前回が大和ソング系だったので、今回は黒というかダーク路線がいいなあと思いこの曲を選曲させて頂きました。\nこのたびなんとありがたいことにお招きをいただいた村井さんのおこぼれにあずかっちゃう感じで、ライブを見させて頂いちゃったりなんかしちゃったのですが、以前自分が出たのと同じNHKホールとは思えないすさまじい世界観が構築されておりました。おとこダンサーズの方々とか。\nそのあと打ち上げにもこっそり潜入させて頂いてお話もさせて頂いちゃって光栄でした。おとこダンサーの方とですが。\n\n楽曲の収録を快諾頂いたALI PROJECTのお二人と、やりとりを完全にお任せしちゃいました村井さん、そしておとこおとこしいダンサーの方ありがとうございました。",
                "entry-content-ko": ""
            }
        ]
    }
]