[
    {
        "type": "meta",
        "source-original": [
            {
                "link": "https://web.archive.org/web/20170630162537/http://www.konami.jp/bemani/popn/music18/mc/oriental_mythorogy/oriental_mythorogy.html",
                "description": "(아카이브) 전국열전 곡/캐릭터 소개 페이지"
            }
        ],
        "source-translation": ""
    },
    {
        "type": "section-comment",
        "section-id": "music-comment",
        "section-display-name": "아티스트 코멘트",
        "section-content": [
            {
                "entry-author": "Zektbach",
                "entry-content": "やあ、皆。我の名はZektbach。通称Zektbach the possession。神留のゼクトだ。\n今回の調べはアリア・テ・ラリアで最も謎多き人物、ギジリに関わるものだ。\n物語は外伝的な位置付けにあるものだが第５章にも深く関連している。\n\n黒き蛇と恐れられたギジリ――\n彼は自分が『不浄なる者――カガチジン』である事に対して非常にコンプレックスを感じていた。\n彼はカガチジンのアイデンティティを歴史を遡り『正当で清らなもの』に再構築する為、サザラギ機関を作り古代遺跡に執着した。\n我々カガチジンは何故生まれたのか、何故不思議な力を持っているのか、古代遺跡とどう関係があるのか。\nギジリのカガチジンのルーツに対する執着は異常ともいえた。\nそんなある時、カガチジンの祖先の研究の中で魔人という存在を生みだしてしまう。\nカガチジンが持つ特殊な能力を凝縮したような存在に彼は心奪われ、自らも魔人と化してしまう。\nより巨大な力に心を奪われてゆくギジリ――彼の心にはいつまでも少女の蔑んだ瞳が残っていた――。\n\nでは、次の章までさらばだ！",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-comment",
        "section-id": "chara-comment",
        "section-display-name": "캐릭터 코멘트",
        "section-content": [
            {
                "entry-author": "MAYA",
                "entry-content": "こんにちは、MAYAです。\n\nZektbach叙事詩でちらりちらりと登場してきたギジリですが、\nようやくメインでの登場となりました。\n主役陣に男性が少ないので、ここでぐっと男度をあげなくては！とはりきりました\n\nギジリはどろどろとした重い過去や宿命、\n怨念を背負った男です。\nただ私の中ではなんというか…骨太です。\n狂気のど真ん中で猛々しく大胆に荒ぶる男。\nそんなイメージです。\n\nアニメーションにはギジリの能力をふんだんに取り入れました。\nヘビは欠かせなかったので、アニメーションで表現できてとても満足です。\n\nZektbach殿の曲はストーリーが溢れてて、\n主人公の性格がほんとによく出てるなぁと\n毎度のことではありますが、いつも新鮮なため息が出ます。",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-staff",
        "section-id": "staff-comment",
        "section-display-name": "스태프 코멘트",
        "section-content": [
            {
                "entry-author": "まめしば",
                "entry-content": "弥生と縄文をさらにさかのぼると？何時代なんでしょうか？石器時代？\nもはや神話だな。神話時代だな。\n蛇神ということで、PONくんが「蛇をイメージして譜面作りました！これが大蛇の陣で・・・」とか、そんなことを言っていたような。\n譜面は難しすぎたのでよくわかりませんが、アクションゲームのラスボス戦にピッタリですね。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "eimy",
                "entry-content": "東洋×味噌の料理っぽいジャンル名ですね。とろっとした何かがかかっている味噌味の揚げた肉を想像して想像満腹・・・できないッ！！おなかすいてきたッ！！！\nまた深いストーリーがありそうな曲です。普段はファンタジー寄りのお話より現実的少女マンガ風味のほうが断然得意な分野なんですが、Zektbach様の曲ではいつもと違うところの妄想スイッチがONしてしまいます。\nMAYAちゃんのかっくいーアニメも必見！うねうねうねうね。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "が～す～",
                "entry-content": "IIDXのムービーでおなじみのギジリが参戦です！\nあいかわらず毛皮に炎と暑そうですね。。\nなんとwinアニメにはあのキャラも！！",
                "entry-content-ko": ""
            },
            {
                "entry-author": "masaru",
                "entry-content": "静と動のあの間。\nなにかくるぞーーーって感じが好き。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "とっきー",
                "entry-content": "タイトルが読めなかった派です。お恥ずかしい。",
                "entry-content-ko": ""
            },
            {
                "entry-author": "TAMA",
                "entry-content": "へびがみ？\nだしん？\nアスクレピオス？\nナーガ？\nウロボロス？",
                "entry-content-ko": ""
            },
            {
                "entry-author": "PON",
                "entry-content": "なんだか曲全体に「念」みたいなものを感じます。\nまさに蛇に睨まれ時が凍りつく恐怖を感じられるような楽曲です。\n中間部の男性の声が、捧げ物を運ぶ声に聞こえて仕方ありません…。\nラストの蛇のごとくうねる16分階段がこの曲のポイントです。\nカガチ神のいけにえにならないようにしっかり叩いてね。",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section",
        "section-id": "zektbach-description",
        "section-display-name": "젝트바하 서사시 외전",
        "section-content": [
            {
                "entry-author": "ゼクトバッハ叙事詩外伝『ギジリ伝』より",
                "entry-content": "小高い丘の斜面に貧しい民家が寄りそうように密集する集落――ジャコツ。\n荒れた土地、小さな畑、集落の脇には牛馬の死体が積み重ねられ異臭が放たれていた。\n少年はそこで生まれた。\n生まれながらの『不浄なる者』として――。\n\n丘を降り川を挟んだ平野部には大きな屋敷と大きな畑が並ぶ別の集落コノハナがあった。\n川に橋は架けられていたが、ジャコツの者達がそれを渡る事は許されなかった。\nある時、コノハナから綺麗な格好をした親子連れが橋を渡ってやってきた。\nムラの者は皆地面に頭をこすりつけるよう平伏し、彼らの顔を見ようともしなかった。\nコノハナの者はムラの長に何かを指図しているようであった。\n痩せた畑で農作業をしていた少年は木陰から親に付き添う一人の少女を盗み見た。\n見たこともない鮮やかな衣服をまとい、とても綺麗で艶のある黒髪の少女――。\nムラでは見られない清らな姿に少年は一瞬にして虜になり、無意識のうちに少女に近づいた。\n少女の父親はその様子を見て激怒した。\n『カガチの分際で何をしておる！これ以上近寄るな！娘が汚れるではないか！』\nムラに怒号が響き渡り、皆の顔から一斉に血の気が引いた。\n少年の父親が急いで駆け寄り、息子を勢いよく叩きはじめた。\n『お許し下せえ！こいつはオラからよく言い聞かせます！何卒お許し下せえ！』\n\nまだ幼い少年には分からなかった。\n何故父親は自分を叩くのか？\n何故皆はひどく恐れた顔をしているのか？\nそして、なぜ少女は蔑んだ眼差しで自分を見ているのか――。\n\nそれから数年後――成長した少年はムラの立場をおぼろげながらも理解するようになった。\nこのムラの者達は皆カガチジンと呼ばれ、不浄の者の血を引いているのだと――。\nしかし、少年は差別はそれだけで起るものとは決して思わなかった。\nムラの者達は怠慢なだけだ、学問や礼儀も得ようとせず全て宿命だからと決めつける。\nカガチの者は志が低く身なりさえも整えようとしない――だから蔑まれるのだ。\n自分が立派な人間になれば、コノハナの人々も認めてくれるはずだ。\nそう思った少年はあらゆる努力を惜しまず自分を磨く事にした。\nほんの少しでいい。ほんの少しでもあの少女に認めて欲しかった。\n剣術は卓越したものとなり、ムラの連中と違い学問の素養も礼儀作法も身につけた。\n一度で良いから彼女と話したい、笑顔をもらいたい。\n自分が立派な人間になればきっと分かってくれる。\n\nしかし――どんなに頑張っても橋の向こう側――ヤマジジンと同じにはなれなかった――。\n少女の口から開かれた最後の言葉。\n『二度と近寄らないで…汚らわしいカガチの分際で…』\n\n少女の蔑んだ目はもう変わる事はないだろう\n差別と貧困からなる負の連鎖はどこまでも続くだろう\nいつからカガチは人としての誇りを失ってしまったのだろう\n誰かが断ち切らねばならぬ――\n誰かが滅せねばならぬ――\n呪われた過去と未来を――\n滅せねば――\n\n少年はムラに火を放った。",
                "entry-content-ko": ""
            }
        ]
    }
]