[
    {
        "type": "meta",
        "source-original": [
            {
                "link": "",
                "description": ""
            }
        ],
        "source-translation": "",
        "finished-backup": true,
        "finished-translate": false
    },
    {
        "type": "section-comment",
        "section-id": "music-comment",
        "section-display-name": "아티스트 코멘트",
        "section-content": [
            {
                "entry-author": "（なんか飽きちゃったんで Masao♥Loveryには変身しないつもりの）上野圭市",
                "entry-content": "暗躍してますか？\nこの曲の主人公、忍者のバイトをやりつつも、実は普通のＯＬに憧れてます。\n人付き合いが苦手で樹海の奥に住んでたりするくらいだから、たぶん叶わぬ夢なんだけれど。\nなのに、ＯＬに人気と評判の癒し系クラシックのコンピＣＤをお取り寄せ、真夜中に妖精と二人、体育座りで焚き火を見つめながら聴いてたりするのです。\n‥忍者の格好のまま、リクルートスーツを着た自分の姿に思いを馳せつつ。\n「お江戸が陥落」なんて歌っておきながら、曲のエンディングでリード楽器にチェンバロが使われてたりする影には、そんな切なく悲しいストーリーがあるのです。\n渋谷で海を見ているうちに、すっかり人生の歯車が…\n‥そんなことはさておき、この曲の作詞の際は、歌のSATOEちゃん友のイラストレーター、tsubakiさんの力をお借りしました。\n彼女が送ってくれたアイディアスケッチの中に「 暗躍 」って言葉を見つけた瞬間に全体の世界観とイントロが、 「 お仕置き 」、「せっかん 」からサビが生まれました、感謝。\n‥で、いまさらって気もしますが、こーゆー曲を「構えた感じ」ゼロでサラリと歌えちゃうＳＡＴＯＥ先生、全てを超越しているのか、それとも何も考えていないのか‥いずれにしても偉大です。\n前回の「ふしぎなくすり」に続き今回も、彼女のパフォーマンス無しでは成立し得ないワールドだということに最近気付いたりしました。\n次は何処へ",
                "entry-content-ko": "암약하나요?\n\n이 곡의 주인공, 닌자 알바를 하면서도 사실은 평범한 OL을 동경하고 있습니다.\n사람 만나는 게 서투른 탓에 수해 한가운데 사는 수준이라, 아마 이루어지지 못할 꿈이겠지만.\n그런데도, OL에게 인기와 평판이 있는 치유계 클래식 컴필레이션 CD를 사 와선, 한밤중에 요정과 단 둘이 쪼그려 앉아 모닥불을 바라보며 듣곤 하는 것입니다.\n...닌자의 차림을 한 그대로, 정장을 입은 스스로의 모습을 상상하며.\n'에도가 함락'같은 걸 노래하는데도 곡의 마지막 부분에 리드 악기로 쳄발로가 쓰이는 것에는, 그런 슬픈 뒷배경이 있는 것입니다.\n시부야에서 바다를 바라보는 새, 슬그머니 인생의 톱니바퀴가...\n\n...그런 건 제쳐 두고, 이 곡의 가사의 틀은 보컬 SATOE쨩의 친구인 일러스트레이터 tsubaki 씨의 힘을 빌렸습니다.\n그녀가 보내 준 아이디어 스케치에 있던 '암약'이란 단어를 발견한 순간 전체적인 세계선과 인트로가, '벌', '절함'에서 하이라이트가 탄생했습니다. 감사.\n...아무튼, 이제 와서란 느낌도 듭니다만, 이런 노래를 '준비됐단 느낌' 하나 없이 간단히 불러 버리는 SATOE 선생, 모든 것을 초월하고 있는 건지, 아니면 아무 생각도 하고 있지 않은 건지... 어느 쪽이든 위대합니다.\n바로 전의 <이상한 약>에 이어 이번에도, 그녀의 퍼포먼스 없이는 성립될 수 없는 월드라는 생각을 최근 했습니다.\n\n다음은 어디로!"
            }
        ]
    },
    {
        "type": "section-comment",
        "section-id": "chara-comment",
        "section-display-name": "캐릭터 코멘트",
        "section-content": [
            {
                "entry-author": "eimy",
                "entry-content": "「くさびかたびらってなんですか？」という会話から始まり、じゃあ…と網タイツ的なものを履かせつつしかし絶対領域はハズせない、なんていうちょっと攻め気味のage嬢忍者のデザインを完成させた時は、正直楽しくてしかたがなかったです☆殿の為に尽くす忍者ということでそっと脳内にメモしておいた名前も採用されたし、満足満足～！\n\nあやめちゃんは大体イメージが固まってから髪型をいくつか描いてみて決めたんですが、盛りかたで全然雰囲気も年齢も変わってくるんだってことがわかっておもしろかったです。\n↓↓↓どの子も違う個性がありそうな。↓↓↓\n(image)\n服装も微妙に違います。並べて見ると女子的には素足もたまらんのですが、絶対領域はハズせないと某眼鏡のお兄さんが仰ったため真ん中になりました。\n絶対領域の話をしていたときにTAMAさんが「あ～、なんだっけ、安全地帯？」と言った時は、四字熟語しか合ってないとかどちらかというと安全じゃないとかツッコミが飛び交ったとか、そんな楽しい思い出もあります。",
                "entry-content-ko": "'쿠사비카타비라(사슬갑옷)가 뭔가요?'란 질문에서 시작해서, 자... 그리고 망사 타이츠같은 걸 신고서도 절대영역은 놓치지 않는, 어떻게 표현하자면 조금 공격적인 느낌의 아게죠(갸루 패션의 일종) 닌자의 디자인을 완성한 순간엔, 솔직히 즐거워서 어쩔 수 없었습니다☆ 나으리를 위해 헌신하는 닌자라고 듣고 슬쩍 뇌내에 메모해 둔 이름도 채용됐고, 만족만족~!\n\n아야메쨩은 대충 이미지가 확정되어 있으니 헤어스타일을 몇 가지 그려 본 뒤 골랐습니다만, 머리 모양만으로 분위기도 나이도 완전히 바뀐다는 게 보여서 재미있었습니다.\n↓↓↓어느 아이도 각기의 개성이 있어 보이죠.↓↓↓\n(아야메의 3가지 디자인 시안 이미지)\n복장도 미묘하게 다릅니다. 나란히 놓고 보면 여자아이적으로는 맨발도 참기 힘들지만, 절대영역은 양보할 수 없다고 모 안경 오라버니께서 명령하신 바 가운데의 시안으로 결정되었습니다.\n절대영역의 이야기를 하고 있을 때 TAMA씨가 '아~, 뭐였더라, 안전지대?'라고 말했을 땐, 사자성어란 점만 맞았잖아라던지, 굳이 따지자면 안전하지 않아라던지 하는 츳코미가 교환된 일이라던지, 그런 재미있는 추억도 있습니다."
            }
        ]
    },
    {
        "type": "section-staff",
        "section-id": "staff-comment",
        "section-display-name": "스태프 코멘트",
        "section-content": [
            {
                "entry-author": "まめしば",
                "entry-content": "初めて聴いたときは、まずはどこからツッコもうか考えながら、頭を整理します。その上で、もう一度ツッコミの箇所を確認しながら、そして、気がついたらまたプレーしているのです。前作のカプセルプリンセスでもそうでした。\n恐るべき中毒性をお楽しみください。",
                "entry-content-ko": "처음 들었을 땐, 우선 어디부터 태클을 걸지 생각하며 머리속을 정리했습니다. 다음엔, 한 번 더 태클 걸 부분을 확인하면서. 그리고, 정신을 차리면 또 플레이하고 있는 것입니다. 전작의 캡슐 프린세스도 똑같았습니다.\n무서울 정도의 중독성을 즐겨 주세요."
            },
            {
                "entry-author": "とっきー",
                "entry-content": "初めて聞いたとき何事かと思いました。\nでも、ええっ？！と思いつつも何回も聞いてしまうのは何故なんでしょうね。恐るべき中毒性です。\nあやめのあの何か企んでそうな目が好きです。",
                "entry-content-ko": "처음 들었을 땐 이게 뭘까 하는 생각이 들었습니다.\n그런데, 에엑?! 하고 생각하면서도 몇 번이고 듣게 되는 것은 왜일까요. 무서울 정도의 중독성입니다.\n아야메의 뭔가 꿍꿍이가 있는 듯한 눈을 좋아합니다."
            },
            {
                "entry-author": "TAMA",
                "entry-content": "隠し曲なのに、ロケテストにでていた。\n隠し曲なのに、たいして隠れてない\n隠し曲なのに、２ステージ目で毎回ピロピロ出現する。\n\nという、ポップン恒例の”忍ばない忍者”をゲームシステムからも演出してみました・・・。演出ですよ、演出、多分計算どおり",
                "entry-content-ko": "숨겨진 곡인데도, 로케테스트에 그대로 있었다.\n숨겨진 곡인데도, 숨겨져 있지 않아.\n숨겨진 곡인데도, 2판에 한 번씩 삐롱삐롱 출현한다.\n\n라는 느낌의, 팝픈 특유의 '숨지 않는 닌자'를 게임 시스템 단계에서부터 연출해 봤습니다... 연출이에요, 연출. 아마도 계산대로."
            },
            {
                "entry-author": "shio",
                "entry-content": "上野さんノリノリです！すっかりこちらがその勢いに乗り上げる形となり、むしろさらに暴走☆みたいな。\n歌詞がカオス過ぎて大変でしたが、ふしぎなくすりであ・ん・や・くされたらもう仕方ないというか。\nアイデア箱を見直すと、デザイナー全員の案がえらい大量で笑いました。みんなくのいち大好きだな！\n\nあやめちゃんはアニメだけでなく、キャラプロフィールがネタ満載でした。いつかどこかで公開される日をお楽しみに～。最初文字化けかと思ったょ。\nそして彼女の本名はたぶん漢字の方ではないk・・・グハッ。(てんちゅうっ☆)",
                "entry-content-ko": "우에노 씨 에너지 넘칩니다! 완전히 이 쪽이 그 열기에 편승하는 모양이 돼서, 어떻게 보면 폭주☆같은 느낌.\n가사가 너무 카오스해서 곤란했습니다만, 이상한 약에 암・약당해버리면 더이상 방법이 없다던지.\n아이디어 상자를 다시 보니, 디자이너 전원의 시안이 잔뜩이라 웃겼습니다. 모두 쿠노이치 엄청 좋아하는군!\n\n아야메쨩은 애니메이션 말고도, 캐릭터 프로필에 네타가 만재해 있더군요. 언젠가 어디선가 공개될 날을 기대해 주시길~. 처음엔 뷁어(원문: 모지바케)인가 생각했다고.\n그리고 그녀의 본명은 아마 한자가 아니ㄹ... 크헉. (천벌☆)"
            },
            {
                "entry-author": "wac",
                "entry-content": "IIDXではすっかり、さわやかセクシー仮面シリーズを展開して\n（最初さわやかエロ仮面シリーズ、と書きかけて、悪意はないけどもしかしたら失礼にあたるかなと思って、書きなおしました。書いてるけど）\nヒロインにあこがれる女の子から、ヒロインに恋焦がれる大きなお友達までゲットしている上野さんです。\nこういうのポップンでもやってほしい！という宿願がとうとう叶った今作です。\n念のため、くのいちで仮面シリーズのようなヒロイン系を、とのお願いはしましたが、仮面シリーズのようなセクシー系を、とはお願いしてませんからね一応。\n\n最初頂いたものがあんまりだったので、収録直前にかなりマイルドに直してもらったものが今の歌詞です。\nそれでもコナミギリギリ、ギリギリコナミな感じですが、上野さんから「折檻と言う言葉は元々古代中国における意味では…」という長い解説を頂いたので大丈夫です。大丈夫なんです。\nちなみに、「くさびかたびら」はメソポタミア忍者の正装ではなく「鎖かたびら」の言い間違いというか思い違いだったそうですが、可愛かったからそのまま使っちゃったみたいです。可愛いといろいろ許されるんです。",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-lyrics",
        "section-id": "lyrics-game",
        "section-display-name": "가사 (인게임 버전)",
        "section-content": [
            {
                "entry-author": "",
                "entry-content": "あ～あ・あん　あん♥　×２\nあ～あ・あん・あん・あん・あんやく～★\nあ～あ・あん　あん♥　×２\nあ～あ・あん・あん・あん\nあん　あん　あん　あん\nあ・あ・あ・ぁぁぁ・あ・あ・あ\n\nしのびのびのび忍のび～\nバイトで忍者やってます\n今日もスニスニ忍び足　っで～\nあん　あん　あん　あん　暗躍♥(あんやく♥) \nあん　あん　あん　あん\nあ・あ・あ・ぁぁぁ・あ・あ・あ\n\n人付き合いは苦手です　(そうそう)\n樹海の奥に住んでます　(一人で)\n妖精たちに助けられ　って～\nてん　てん　てん　てん　天誅～！\n\n誰かの部屋に忍び込んで\n捕まっちゃったり\n怒られちゃったり\nするのも覚悟の上よ～　(wow ×４)\n\nお・お・お！\nお仕置きされたい　あなたに\nかん・かん・かん！\nせっかん　折檻　されたら\n花咲く　お江戸が\n陥落しちゃう～♥　Foooo!☆☆☆\n\nあん・あん・あん　暗躍(Chuっ・チュ～)\nガン・ガン・ガン！\nせっかん！セッカン！(折檻ミ～☆)\nてん・てん・てん　天誅！\n暗躍してますか～？\n‥あんやく！",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-lyrics",
        "section-id": "lyrics-full",
        "section-display-name": "가사 (풀 버전)",
        "section-content": [
            {
                "entry-author": "",
                "entry-content": "あ～あ・あん　あん♥　×２\nあ～あ・あん・あん・あん・あんやく～★\nあ～あ・あん　あん♥　×２\nあ～あ・あん・あん・あん\nあん　あん　あん　あん\nあ・あ・あ・ぁぁぁ・あ・あ・あ\n\nしのびのびのび忍のび～\nバイトで忍者やってます\n今日もスニスニ忍び足　っで～\nあん　あん　あん　あん　暗躍♥(あんやく♥)\nあん　あん　あん　あん\nあ・あ・あ・ぁぁぁ・あ・あ・あ\n\n人付き合いは苦手です　(そうそう)\n樹海の奥に住んでます　(一人で)\n妖精たちに助けられ　って～\nてん　てん　てん　てん　天誅～！\n\n誰かの部屋に忍び込んで\n捕まっちゃったり\n怒られちゃったり\nするのも覚悟の上よ～　(wow ×４)\n\nお・お・お！\nお仕置きされたい　あなたに\nかん・かん・かん！\nせっかん　折檻　されたら\n花咲く　お江戸が\n陥落しちゃう～♥　Foooo!☆☆☆\n\n忍の道厳しさを\n知ってるフリはしてますが\n何もわかっちゃないんです・Ah～\nはん・はん・はん・はん・反省～☆\n\n鎖(⇔)かたびら　下克上 wow\n知ってる言葉を\n並べてみても\n所詮わたし　バイトですから～\n\n暗躍　暗躍\nあん・あん・あん・あん\n暗躍　暗躍\nあん・あん・あん・あん\nあ・あ・あ・ぁぁぁ・あ・あ・あ\n\nとかくこの世は住みにくいよね\n忍者の免許があるわけじゃなし\nなんだかもう先行き不安～‥\n\nお・お・お！\nお仕置きされたい今すぐ\nかん・かん・かん！\nせっかん　折檻　されたい☆\n花咲く　お江戸で\n歓楽してね～　yeah‥\n陥落し・ちゃ・う～♥　Foooo!☆☆☆\n\nあん・あん・あん　暗躍(Chuっ・チュ～)\nガン・ガン・ガン！\nせっかん！セッカン！(折檻ミ～☆)\nてん・てん・てん　天誅！\n暗躍してますか～？\n‥あんやく！",
                "entry-content-ko": ""
            }
        ]
    },
    {
        "type": "section-blog",
        "section-id": "artist-blog-entry1",
        "section-display-name": "연관 아티스트 블로그 기록",
        "section-content": [
            {
                "entry-author": "",
                "entry-content": "☆ ☆ ☆ ☆ ☆ ☆ ☆\n\n今日から数回に渡ってポップンの新曲、「くさびかたびら☆下克上 ～暗躍の樹海mix 」の小ネタ等を。\nwacプロからの一本の電話で始まったこの曲のプロジェクト。\n「次はゆるめの戦国時代ものなんで、上野さん、『くのいち』あたりどぉっすか？」\n「おっけー☆」と軽く了解してしまったものの、まるでアイディアが出なくて困り果てた。\nだってさ、くのいちって言葉で僕の頭に浮かんじゃったのは何故か「水戸黄門」の入浴シーンで有名な例の彼女でさ、なんかしっくりこないっていうか曲にならないって言うか… 困っちゃうの想像つくでしょ。\nしょうがないんで、バイトで忍者やってる子の話にしちまえ！ってことになったんだ。",
                "entry-content-ko": ""
            }
        ]
    }
]